tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/test-bot'
tap 'homebrew/versions'
cask 'java'
cask 'android-studio'
cask 'google-chrome'
cask 'iterm2'
cask 'dropbox'
cask 'keepassx'
cask 'docker'
cask 'sourcetree'
cask 'keepingyouawake'
brew 'git'
brew 'node@6', args: ['without-npm']
brew 'yarn'
brew 'mas'
brew 'android-sdk'
brew 'heroku'
brew 'watchman'
brew 'ngrok'
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Slack', id: 803453959
mas 'Xcode', id: 497799835
